
INSERT INTO `roles`(`name`, `display_name`, `created_at`, `updated_at`) VALUES
("Admin", "Administrator", now(),now()),
("Supervisor", "Supervisor", now(),now()),
("Simple", "Simple", now(),now());

-- INSERT INTO `user_roles`(`user_id`, `role_id`) VALUES
-- (1, 1);
-- (2, 2),
-- (3, 3);

INSERT INTO `cities` (`name`, `location`, `description`, `created_at`, `images`) VALUES
('bkalta', 'bkalta', 'بعض الأمثلة السريعة للنصوص للبناء على عنوان البطاقة وتشكيل الجزء الأكبر من محتوى البطاقة.', '2022-04-08 08:32:00', 'cities/33YmXbNB8jefFVEE6225.jpg,cities/20sfp583szlswSd6HixW.jpg,cities/AO29oxrmHBMrRD3kQpwA.jpg,cities/L0pxkAFnww9RwFPiRRZM.jpg'),
('benbla', 'benbla', 'تحت اشراف المندوبية الجهوية للشؤون الثقافية بالمنستير وفي إطار ملتقى الأدباء اليافعين في دورته الخامسة عشر، نظمت دار الثقافة بزرمدين بالإشتراك مع المكتبة العمومية بزرمدين مسابقات في القصة و الشعر ومداخلات شعرية لعدد من', '2022-04-08 08:33:30', NULL),
('benihassan', 'bnihasen', 'النص، وإذا قمت بإدخالمواقع الحديثة العهد في نتائج البحث. على مدى السنين ظهرت نسخ جديدة ومختلفة من نص لوريم إيبسوم، أحياناً عن طريق الصدفة، وأحياناً عن عمد كإدخال بعض العبارات الفكاهية إليها.', '2022-04-08 08:36:21', NULL),
('jammal', 'jamel', 'بعض الأمثلة السريعة للنصوص للبناء على عنوان البطاقة وتشكيل الجزء الأكبر من محتوى البطاقة.', '2022-04-08 08:37:29', NULL),
('kaserhelal', NULL, NULL, '2022-04-08 09:13:35', NULL),
('ksibetmadiouni', NULL, NULL, '2022-04-08 09:13:51', NULL),
('moknine', NULL, NULL, '2022-04-08 09:13:58', NULL),
('monastir', NULL, NULL, '2022-04-08 09:14:00', 'cities/yX3NffdgxyNSno1zvo5V.jpg,cities/FY60CK6cv1RPI8VC0iom.jpg,cities/ddxA1a5pKNjsFNZEGfBs.jpg,cities/gtQpnxOzwq9V74ytTnqf.jpg'),
('werdanin', NULL, NULL, '2022-04-08 09:14:18', NULL),
('sahline', NULL, NULL, '2022-04-08 09:14:30', NULL),
('sayada', NULL, NULL, '2022-04-08 09:14:45', NULL),
('teboulba', NULL, NULL, '2022-04-08 09:14:00', 'cities/zwS4ui6lmD1UbCqx8Abn.jpg,cities/viNBv0BNhXy9496fFWfV.jpg,cities/4rZ6Ss5DurspDNBCMNzF.jpg,cities/M3Nl6XVqGVkWvDRpwSVP.jpg'),
('zarmdine', NULL, NULL, '2022-04-08 09:15:00', NULL);

INSERT INTO `events` (`title`, `nature`, `location`, `price`,`city_id`, `user_id`, `image`, `created_at`, `description`, `started_at`, `ended_at`) VALUES
('دار الثقافة مدينة طبلبة', 'ArtEvent', 'طبلبة', 30, 25, 10, 'events/event-1.jpg', '2022-04-04 07:55:00', 'نظمت دارالثقافة عبد الحكيم عبد الجواد بالشراكة مع جمعية المسرح طبلبة و بالتعاون مع مؤسسات عمومية و خاصة، تظاهرة فنية بعنوان ” الفن أينما أكون ” وذلك يوم الجمعة 31 جانفي 2020 بالمعهد الثانوي طبلبة', '2022-11-03', '2022-03-14' ),
('دار الثقافة مدينة طبلبة', 'ArtEvent', 'طبلبة', 30, 25, 10, 'events/event-2.jpg', '2022-04-04 07:55:00', 'نظمت دارالثقافة عبد الحكيم عبد الجواد بالشراكة مع جمعية المسرح طبلبة و بالتعاون مع مؤسسات عمومية و خاصة، تظاهرة فنية بعنوان ” الفن أينما أكون ” وذلك يوم الجمعة 31 جانفي 2020 بالمعهد الثانوي طبلبة', '2022-11-03', '2022-03-14' ),
('دار الثقافة مدينة طبلبة', 'ArtEvent', 'طبلبة', 30, 25, 10, 'events/event-3.jpg', '2022-04-04 07:55:00', 'نظمت دارالثقافة عبد الحكيم عبد الجواد بالشراكة مع جمعية المسرح طبلبة و بالتعاون مع مؤسسات عمومية و خاصة، تظاهرة فنية بعنوان ” الفن أينما أكون ” وذلك يوم الجمعة 31 جانفي 2020 بالمعهد الثانوي طبلبة', '2022-11-03', '2022-03-14' ),
('دار الثقافة مدينة طبلبة', 'ArtEvent', 'طبلبة', 30, 25, 10, 'events/event-4.jpg', '2022-04-04 07:55:00', 'نظمت دارالثقافة عبد الحكيم عبد الجواد بالشراكة مع جمعية المسرح طبلبة و بالتعاون مع مؤسسات عمومية و خاصة، تظاهرة فنية بعنوان ” الفن أينما أكون ” وذلك يوم الجمعة 31 جانفي 2020 بالمعهد الثانوي طبلبة', '2022-11-03', '2022-03-14' ),
('دار الثقافة مدينة طبلبة', 'ArtEvent', 'طبلبة', 30, 25, 10, 'events/event-5.jpg', '2022-04-04 07:55:00', 'نظمت دارالثقافة عبد الحكيم عبد الجواد بالشراكة مع جمعية المسرح طبلبة و بالتعاون مع مؤسسات عمومية و خاصة، تظاهرة فنية بعنوان ” الفن أينما أكون ” وذلك يوم الجمعة 31 جانفي 2020 بالمعهد الثانوي طبلبة', '2022-11-03', '2022-03-14' ),
('دار الثقافة مدينة طبلبة', 'ArtEvent', 'طبلبة', 30, 25, 10, 'events/event-6.jpg', '2022-04-04 07:55:00', 'نظمت دارالثقافة عبد الحكيم عبد الجواد بالشراكة مع جمعية المسرح طبلبة و بالتعاون مع مؤسسات عمومية و خاصة، تظاهرة فنية بعنوان ” الفن أينما أكون ” وذلك يوم الجمعة 31 جانفي 2020 بالمعهد الثانوي طبلبة', '2022-11-03', '2022-03-14' ),
('دار الثقافة مدينة طبلبة', 'ArtEvent', 'طبلبة', 30, 25, 10, 'events/event-7.jpg', '2022-04-04 07:55:00', 'نظمت دارالثقافة عبد الحكيم عبد الجواد بالشراكة مع جمعية المسرح طبلبة و بالتعاون مع مؤسسات عمومية و خاصة، تظاهرة فنية بعنوان ” الفن أينما أكون ” وذلك يوم الجمعة 31 جانفي 2020 بالمعهد الثانوي طبلبة', '2022-11-03', '2022-03-14' ),
('دار الثقافة مدينة طبلبة', 'ArtEvent', 'طبلبة', 30, 25, 10, 'events/event-8.jpg', '2022-04-04 07:55:00', 'نظمت دارالثقافة عبد الحكيم عبد الجواد بالشراكة مع جمعية المسرح طبلبة و بالتعاون مع مؤسسات عمومية و خاصة، تظاهرة فنية بعنوان ” الفن أينما أكون ” وذلك يوم الجمعة 31 جانفي 2020 بالمعهد الثانوي طبلبة', '2022-11-03', '2022-03-14' ),
('دار الثقافة مدينة طبلبة', 'ArtEvent', 'طبلبة', 30, 25, 10, 'events/event-9.jpg', '2022-04-04 07:55:00', 'نظمت دارالثقافة عبد الحكيم عبد الجواد بالشراكة مع جمعية المسرح طبلبة و بالتعاون مع مؤسسات عمومية و خاصة، تظاهرة فنية بعنوان ” الفن أينما أكون ” وذلك يوم الجمعة 31 جانفي 2020 بالمعهد الثانوي طبلبة', '2022-11-03', '2022-03-14' ),
('دار الثقافة مدينة طبلبة', 'ArtEvent', 'طبلبة', 30, 25, 10, 'events/event-10.jpg', '2022-04-04 07:55:00', 'نظمت دارالثقافة عبد الحكيم عبد الجواد بالشراكة مع جمعية المسرح طبلبة و بالتعاون مع مؤسسات عمومية و خاصة، تظاهرة فنية بعنوان ” الفن أينما أكون ” وذلك يوم الجمعة 31 جانفي 2020 بالمعهد الثانوي طبلبة', '2022-11-03', '2022-03-14' ),
('دار الثقافة مدينة طبلبة', 'ArtEvent', 'طبلبة', 30, 25, 10, 'events/event-11.jpg', '2022-04-04 07:55:00', 'نظمت دارالثقافة عبد الحكيم عبد الجواد بالشراكة مع جمعية المسرح طبلبة و بالتعاون مع مؤسسات عمومية و خاصة، تظاهرة فنية بعنوان ” الفن أينما أكون ” وذلك يوم الجمعة 31 جانفي 2020 بالمعهد الثانوي طبلبة', '2022-11-03', '2022-03-14' ),
('دار الثقافة مدينة طبلبة', 'ArtEvent', 'طبلبة', 30, 25, 10, 'events/event-12.jpg', '2022-04-04 07:55:00', 'نظمت دارالثقافة عبد الحكيم عبد الجواد بالشراكة مع جمعية المسرح طبلبة و بالتعاون مع مؤسسات عمومية و خاصة، تظاهرة فنية بعنوان ” الفن أينما أكون ” وذلك يوم الجمعة 31 جانفي 2020 بالمعهد الثانوي طبلبة', '2022-11-03', '2022-03-14' ),
('دار الثقافة مدينة طبلبة', 'ArtEvent', 'طبلبة', 30, 25, 10, 'events/event-13.jpg', '2022-04-04 07:55:00', 'نظمت دارالثقافة عبد الحكيم عبد الجواد بالشراكة مع جمعية المسرح طبلبة و بالتعاون مع مؤسسات عمومية و خاصة، تظاهرة فنية بعنوان ” الفن أينما أكون ” وذلك يوم الجمعة 31 جانفي 2020 بالمعهد الثانوي طبلبة', '2022-11-03', '2022-03-14' ),
('دار الثقافة مدينة طبلبة', 'ArtEvent', 'طبلبة', 30, 25, 10, 'events/event-14.jpg', '2022-04-04 07:55:00', 'نظمت دارالثقافة عبد الحكيم عبد الجواد بالشراكة مع جمعية المسرح طبلبة و بالتعاون مع مؤسسات عمومية و خاصة، تظاهرة فنية بعنوان ” الفن أينما أكون ” وذلك يوم الجمعة 31 جانفي 2020 بالمعهد الثانوي طبلبة', '2022-11-03', '2022-03-14' ),
('دار الثقافة مدينة طبلبة', 'ArtEvent', 'طبلبة', 30, 25, 10, 'events/event-15.jpg', '2022-04-04 07:55:00', 'نظمت دارالثقافة عبد الحكيم عبد الجواد بالشراكة مع جمعية المسرح طبلبة و بالتعاون مع مؤسسات عمومية و خاصة، تظاهرة فنية بعنوان ” الفن أينما أكون ” وذلك يوم الجمعة 31 جانفي 2020 بالمعهد الثانوي طبلبة', '2022-11-03', '2022-03-14' ),
('دار الثقافة مدينة طبلبة', 'ArtEvent', 'طبلبة', 30, 25, 10, 'events/event-16.jpg', '2022-04-04 07:55:00', 'نظمت دارالثقافة عبد الحكيم عبد الجواد بالشراكة مع جمعية المسرح طبلبة و بالتعاون مع مؤسسات عمومية و خاصة، تظاهرة فنية بعنوان ” الفن أينما أكون ” وذلك يوم الجمعة 31 جانفي 2020 بالمعهد الثانوي طبلبة', '2022-11-03', '2022-03-14' ),
('دار الثقافة مدينة طبلبة', 'ArtEvent', 'طبلبة', 30, 25, 10, 'events/event-17.jpg', '2022-04-04 07:55:00', 'نظمت دارالثقافة عبد الحكيم عبد الجواد بالشراكة مع جمعية المسرح طبلبة و بالتعاون مع مؤسسات عمومية و خاصة، تظاهرة فنية بعنوان ” الفن أينما أكون ” وذلك يوم الجمعة 31 جانفي 2020 بالمعهد الثانوي طبلبة', '2022-11-03', '2022-03-14' ),
('دار الثقافة مدينة طبلبة', 'ArtEvent', 'طبلبة', 30, 25, 10, 'events/event-18.jpg', '2022-04-04 07:55:00', 'نظمت دارالثقافة عبد الحكيم عبد الجواد بالشراكة مع جمعية المسرح طبلبة و بالتعاون مع مؤسسات عمومية و خاصة، تظاهرة فنية بعنوان ” الفن أينما أكون ” وذلك يوم الجمعة 31 جانفي 2020 بالمعهد الثانوي طبلبة', '2022-11-03', '2022-03-14' ),
('دار الثقافة مدينة طبلبة', 'ArtEvent', 'طبلبة', 30, 25, 10, 'events/event-19.jpg', '2022-04-04 07:55:00', 'نظمت دارالثقافة عبد الحكيم عبد الجواد بالشراكة مع جمعية المسرح طبلبة و بالتعاون مع مؤسسات عمومية و خاصة، تظاهرة فنية بعنوان ” الفن أينما أكون ” وذلك يوم الجمعة 31 جانفي 2020 بالمعهد الثانوي طبلبة', '2022-11-03', '2022-03-14' ),
('دار الثقافة مدينة طبلبة', 'ArtEvent', 'طبلبة', 30, 25, 10, 'events/event-20.jpg', '2022-04-04 07:55:00', 'نظمت دارالثقافة عبد الحكيم عبد الجواد بالشراكة مع جمعية المسرح طبلبة و بالتعاون مع مؤسسات عمومية و خاصة، تظاهرة فنية بعنوان ” الفن أينما أكون ” وذلك يوم الجمعة 31 جانفي 2020 بالمعهد الثانوي طبلبة', '2022-11-03', '2022-03-14' ),

('دار الثقافة مدينة بقالطة', 'ArtEvent', 'بقالطة', 30, 14, 1, 'events/event-10.jpg', '2022-04-04 07:55:00', 'نظمت دارالثقافة عبد الحكيم عبد الجواد بالشراكة مع جمعية المسرح بقصيبة المديوني و بالتعاون مع مؤسسات عمومية و خاصة، تظاهرة فنية بعنوان ” الفن أينما أكون ” وذلك يوم الجمعة 31 جانفي 2020 بالمعهد الثانوي ببقالطة', '2022-11-03', '2022-03-14' ),
('دار الثقافة مدينة بقالطة', 'ArtEvent', 'بقالطة', 30, 14, 1, 'events/event-11.jpg', '2022-04-04 07:55:00', 'نظمت دارالثقافة عبد الحكيم عبد الجواد بالشراكة مع جمعية المسرح ببقالطة و بالتعاون مع مؤسسات عمومية و خاصة، تظاهرة فنية بعنوان ” الفن أينما أكون ” وذلك يوم الجمعة 31 جانفي 2020 بالمعهد الثانوي ببقالطة', '2022-11-03', '2022-03-14' ),
('دار الثقافة مدينة بقالطة', 'ArtEvent', 'بقالطة', 30, 14, 1, 'events/event-12.jpg', '2022-04-04 07:55:00', 'نظمت دارالثقافة عبد الحكيم عبد الجواد بالشراكة مع جمعية المسرح ببقالطة و بالتعاون مع مؤسسات عمومية و خاصة، تظاهرة فنية بعنوان ” الفن أينما أكون ” وذلك يوم الجمعة 31 جانفي 2020 بالمعهد الثانوي ببقالطة', '2022-11-03', '2022-03-14' ),

('دار الثقافة مدينة بنبلة', 'ArtEvent', 'بنبلة', 30, 15, 1, 'events/event-15.jpg', '2022-04-04 07:55:00', 'نظمت دارالثقافة عبد الحكيم عبد الجواد بالشراكة مع جمعية المسرح ببنبلة و بالتعاون مع مؤسسات عمومية و خاصة، تظاهرة فنية بعنوان ” الفن أينما أكون ” وذلك يوم الجمعة 31 جانفي 2020 بالمعهد الثانوي ببنبلة', '2022-11-03', '2022-03-14' ),
('دار الثقافة مدينة بنبلة', 'ArtEvent', 'بنبلة', 30, 15, 1, 'events/event-12.jpg', '2022-04-04 07:55:00', 'نظمت دارالثقافة عبد الحكيم عبد الجواد بالشراكة مع جمعية المسرح ببنبلة و بالتعاون مع مؤسسات عمومية و خاصة، تظاهرة فنية بعنوان ” الفن أينما أكون ” وذلك يوم الجمعة 31 جانفي 2020 بالمعهد الثانوي ببنبلة', '2022-11-03', '2022-03-14' ),
('دار الثقافة مدينة بنبلة', 'ArtEvent', 'بنبلة', 30, 15, 1, 'events/event-10.jpg', '2022-04-04 07:55:00', 'نظمت دارالثقافة عبد الحكيم عبد الجواد بالشراكة مع جمعية المسرح ببنبلة و بالتعاون مع مؤسسات عمومية و خاصة، تظاهرة فنية بعنوان ” الفن أينما أكون ” وذلك يوم الجمعة 31 جانفي 2020 بالمعهد الثانوي ببنبلة', '2022-11-03', '2022-03-14' ),

('دار الثقافة مدينة بني حسان', 'ArtEvent', 'بني حسان', 30, 16, 1, 'events/event-11.jpg', '2022-04-04 07:55:00', 'نظمت دارالثقافة عبد الحكيم عبد الجواد بالشراكة مع جمعية المسرح ببني حسان و بالتعاون مع مؤسسات عمومية و خاصة، تظاهرة فنية بعنوان ” الفن أينما أكون ” وذلك يوم الجمعة 31 جانفي 2020 بالمعهد الثانوي ببني حسان', '2022-11-03', '2022-03-14' ),
('دار الثقافة مدينة بني حسان', 'ArtEvent', 'بني حسان', 30, 16, 1, 'events/event-13.jpg', '2022-04-04 07:55:00', 'نظمت دارالثقافة عبد الحكيم عبد الجواد بالشراكة مع جمعية المسرح ببني حسان و بالتعاون مع مؤسسات عمومية و خاصة، تظاهرة فنية بعنوان ” الفن أينما أكون ” وذلك يوم الجمعة 31 جانفي 2020 بالمعهد الثانوي ببني حسان', '2022-11-03', '2022-03-14' ),
('دار الثقافة مدينة بني حسان', 'ArtEvent', 'بني حسان', 30, 16, 1, 'events/event-14.jpg', '2022-04-04 07:55:00', 'نظمت دارالثقافة عبد الحكيم عبد الجواد بالشراكة مع جمعية المسرح ببني حسان و بالتعاون مع مؤسسات عمومية و خاصة، تظاهرة فنية بعنوان ” الفن أينما أكون ” وذلك يوم الجمعة 31 جانفي 2020 بالمعهد الثانوي ببني حسان', '2022-11-03', '2022-03-14' ),

('دار الثقافة مدينة', 'ArtEvent', '?', 30, 18, 1, 'events/event-15.jpg', '2022-04-04 07:55:00', 'نظمت دارالثقافة عبد الحكيم عبد الجواد بالشراكة مع جمعية المسرح بقصيبة المديوني و بالتعاون مع مؤسسات عمومية و خاصة، تظاهرة فنية بعنوان ” الفن أينما أكون ” وذلك يوم الجمعة 31 جانفي 2020 بالمعهد الثانوي بقصيبة المديوني', '2022-11-03', '2022-03-14' ),
('دار الثقافة مدينة', 'ArtEvent', '?', 30, 18, 1, 'events/event-9.jpg', '2022-04-04 07:55:00', 'نظمت دارالثقافة عبد الحكيم عبد الجواد بالشراكة مع جمعية المسرح بقصيبة المديوني و بالتعاون مع مؤسسات عمومية و خاصة، تظاهرة فنية بعنوان ” الفن أينما أكون ” وذلك يوم الجمعة 31 جانفي 2020 بالمعهد الثانوي بقصيبة المديوني', '2022-11-03', '2022-03-14' ),
('دار الثقافة مدينة', 'ArtEvent', '?', 30, 18, 1, 'events/event-7.jpg', '2022-04-04 07:55:00', 'نظمت دارالثقافة عبد الحكيم عبد الجواد بالشراكة مع جمعية المسرح بقصيبة المديوني و بالتعاون مع مؤسسات عمومية و خاصة، تظاهرة فنية بعنوان ” الفن أينما أكون ” وذلك يوم الجمعة 31 جانفي 2020 بالمعهد الثانوي بقصيبة المديوني', '2022-11-03', '2022-03-14' ),

('دار الثقافة مدينة', 'ArtEvent', '?', 30, 19, 1, 'events/event-8.jpg', '2022-04-04 07:55:00', 'نظمت دارالثقافة عبد الحكيم عبد الجواد بالشراكة مع جمعية المسرح بقصيبة المديوني و بالتعاون مع مؤسسات عمومية و خاصة، تظاهرة فنية بعنوان ” الفن أينما أكون ” وذلك يوم الجمعة 31 جانفي 2020 بالمعهد الثانوي بقصيبة المديوني', '2022-11-03', '2022-03-14' ),
('دار الثقافة مدينة', 'ArtEvent', '?', 30, 19, 1, 'events/event-5.jpg', '2022-04-04 07:55:00', 'نظمت دارالثقافة عبد الحكيم عبد الجواد بالشراكة مع جمعية المسرح بقصيبة المديوني و بالتعاون مع مؤسسات عمومية و خاصة، تظاهرة فنية بعنوان ” الفن أينما أكون ” وذلك يوم الجمعة 31 جانفي 2020 بالمعهد الثانوي بقصيبة المديوني', '2022-11-03', '2022-03-14' ),
('دار الثقافة مدينة', 'ArtEvent', '?', 30, 19, 1, 'events/event-4.jpg', '2022-04-04 07:55:00', 'نظمت دارالثقافة عبد الحكيم عبد الجواد بالشراكة مع جمعية المسرح بقصيبة المديوني و بالتعاون مع مؤسسات عمومية و خاصة، تظاهرة فنية بعنوان ” الفن أينما أكون ” وذلك يوم الجمعة 31 جانفي 2020 بالمعهد الثانوي بقصيبة المديوني', '2022-11-03', '2022-03-14' ),

('دار الثقافة مدينة', 'ArtEvent', '?', 30, 20, 1, 'events/event-4.jpg', '2022-04-04 07:55:00', 'نظمت دارالثقافة عبد الحكيم عبد الجواد بالشراكة مع جمعية المسرح بقصيبة المديوني و بالتعاون مع مؤسسات عمومية و خاصة، تظاهرة فنية بعنوان ” الفن أينما أكون ” وذلك يوم الجمعة 31 جانفي 2020 بالمعهد الثانوي بقصيبة المديوني', '2022-11-03', '2022-03-14' ),
('دار الثقافة مدينة', 'ArtEvent', '?', 30, 20, 1, 'events/event-11.jpg', '2022-04-04 07:55:00', 'نظمت دارالثقافة عبد الحكيم عبد الجواد بالشراكة مع جمعية المسرح بقصيبة المديوني و بالتعاون مع مؤسسات عمومية و خاصة، تظاهرة فنية بعنوان ” الفن أينما أكون ” وذلك يوم الجمعة 31 جانفي 2020 بالمعهد الثانوي بقصيبة المديوني', '2022-11-03', '2022-03-14' ),
('دار الثقافة مدينة', 'ArtEvent', '?', 30, 20, 1, 'events/event-17.jpg', '2022-04-04 07:55:00', 'نظمت دارالثقافة عبد الحكيم عبد الجواد بالشراكة مع جمعية المسرح بقصيبة المديوني و بالتعاون مع مؤسسات عمومية و خاصة، تظاهرة فنية بعنوان ” الفن أينما أكون ” وذلك يوم الجمعة 31 جانفي 2020 بالمعهد الثانوي بقصيبة المديوني', '2022-11-03', '2022-03-14' ),

('دار الثقافة مدينة', 'ArtEvent', '?', 30, 21, 1, 'events/event-19.jpg', '2022-04-04 07:55:00', 'نظمت دارالثقافة عبد الحكيم عبد الجواد بالشراكة مع جمعية المسرح بقصيبة المديوني و بالتعاون مع مؤسسات عمومية و خاصة، تظاهرة فنية بعنوان ” الفن أينما أكون ” وذلك يوم الجمعة 31 جانفي 2020 بالمعهد الثانوي بقصيبة المديوني', '2022-11-03', '2022-03-14' ),
('دار الثقافة مدينة', 'ArtEvent', '?', 30, 21, 1, 'events/event-18.jpg', '2022-04-04 07:55:00', 'نظمت دارالثقافة عبد الحكيم عبد الجواد بالشراكة مع جمعية المسرح بقصيبة المديوني و بالتعاون مع مؤسسات عمومية و خاصة، تظاهرة فنية بعنوان ” الفن أينما أكون ” وذلك يوم الجمعة 31 جانفي 2020 بالمعهد الثانوي بقصيبة المديوني', '2022-11-03', '2022-03-14' ),
('دار الثقافة مدينة', 'ArtEvent', '?', 30, 21, 1, 'events/event-13.jpg', '2022-04-04 07:55:00', 'نظمت دارالثقافة عبد الحكيم عبد الجواد بالشراكة مع جمعية المسرح بقصيبة المديوني و بالتعاون مع مؤسسات عمومية و خاصة، تظاهرة فنية بعنوان ” الفن أينما أكون ” وذلك يوم الجمعة 31 جانفي 2020 بالمعهد الثانوي بقصيبة المديوني', '2022-11-03', '2022-03-14' ),

('دار الثقافة مدينة', 'ArtEvent', '?', 30, 22, 1, 'events/event-12.jpg', '2022-04-04 07:55:00', 'نظمت دارالثقافة عبد الحكيم عبد الجواد بالشراكة مع جمعية المسرح بقصيبة المديوني و بالتعاون مع مؤسسات عمومية و خاصة، تظاهرة فنية بعنوان ” الفن أينما أكون ” وذلك يوم الجمعة 31 جانفي 2020 بالمعهد الثانوي بقصيبة المديوني', '2022-11-03', '2022-03-14' ),
('دار الثقافة مدينة', 'ArtEvent', '?', 30, 22, 1, 'events/event-10.jpg', '2022-04-04 07:55:00', 'نظمت دارالثقافة عبد الحكيم عبد الجواد بالشراكة مع جمعية المسرح بقصيبة المديوني و بالتعاون مع مؤسسات عمومية و خاصة، تظاهرة فنية بعنوان ” الفن أينما أكون ” وذلك يوم الجمعة 31 جانفي 2020 بالمعهد الثانوي بقصيبة المديوني', '2022-11-03', '2022-03-14' ),
('دار الثقافة مدينة', 'ArtEvent', '?', 30, 22, 1, 'events/event-1.jpg', '2022-04-04 07:55:00', 'نظمت دارالثقافة عبد الحكيم عبد الجواد بالشراكة مع جمعية المسرح بقصيبة المديوني و بالتعاون مع مؤسسات عمومية و خاصة، تظاهرة فنية بعنوان ” الفن أينما أكون ” وذلك يوم الجمعة 31 جانفي 2020 بالمعهد الثانوي بقصيبة المديوني', '2022-11-03', '2022-03-14' ),

('دار الثقافة مدينة', 'ArtEvent', '?', 30, 23, 1, 'events/event-1.jpg', '2022-04-04 07:55:00', 'نظمت دارالثقافة عبد الحكيم عبد الجواد بالشراكة مع جمعية المسرح بقصيبة المديوني و بالتعاون مع مؤسسات عمومية و خاصة، تظاهرة فنية بعنوان ” الفن أينما أكون ” وذلك يوم الجمعة 31 جانفي 2020 بالمعهد الثانوي بقصيبة المديوني', '2022-11-03', '2022-03-14' ),
('دار الثقافة مدينة', 'ArtEvent', '?', 30, 23, 1, 'events/event-3.jpg', '2022-04-04 07:55:00', 'نظمت دارالثقافة عبد الحكيم عبد الجواد بالشراكة مع جمعية المسرح بقصيبة المديوني و بالتعاون مع مؤسسات عمومية و خاصة، تظاهرة فنية بعنوان ” الفن أينما أكون ” وذلك يوم الجمعة 31 جانفي 2020 بالمعهد الثانوي بقصيبة المديوني', '2022-11-03', '2022-03-14' ),
('دار الثقافة مدينة', 'ArtEvent', '?', 30, 23, 1, 'events/event-7.jpg', '2022-04-04 07:55:00', 'نظمت دارالثقافة عبد الحكيم عبد الجواد بالشراكة مع جمعية المسرح بقصيبة المديوني و بالتعاون مع مؤسسات عمومية و خاصة، تظاهرة فنية بعنوان ” الفن أينما أكون ” وذلك يوم الجمعة 31 جانفي 2020 بالمعهد الثانوي بقصيبة المديوني', '2022-11-03', '2022-03-14' ),

('دار الثقافة مدينة', 'ArtEvent', '?', 30, 24, 1, 'events/event-9.jpg', '2022-04-04 07:55:00', 'نظمت دارالثقافة عبد الحكيم عبد الجواد بالشراكة مع جمعية المسرح بقصيبة المديوني و بالتعاون مع مؤسسات عمومية و خاصة، تظاهرة فنية بعنوان ” الفن أينما أكون ” وذلك يوم الجمعة 31 جانفي 2020 بالمعهد الثانوي بقصيبة المديوني', '2022-11-03', '2022-03-14' ),
('دار الثقافة مدينة', 'ArtEvent', '?', 30, 24, 1, 'events/event-10.jpg', '2022-04-04 07:55:00', 'نظمت دارالثقافة عبد الحكيم عبد الجواد بالشراكة مع جمعية المسرح بقصيبة المديوني و بالتعاون مع مؤسسات عمومية و خاصة، تظاهرة فنية بعنوان ” الفن أينما أكون ” وذلك يوم الجمعة 31 جانفي 2020 بالمعهد الثانوي بقصيبة المديوني', '2022-11-03', '2022-03-14' ),
('دار الثقافة مدينة', 'ArtEvent', '?', 30, 24, 1, 'events/event-15.jpg', '2022-04-04 07:55:00', 'نظمت دارالثقافة عبد الحكيم عبد الجواد بالشراكة مع جمعية المسرح بقصيبة المديوني و بالتعاون مع مؤسسات عمومية و خاصة، تظاهرة فنية بعنوان ” الفن أينما أكون ” وذلك يوم الجمعة 31 جانفي 2020 بالمعهد الثانوي بقصيبة المديوني', '2022-11-03', '2022-03-14' ),

('دار الثقافة مدينة', 'ArtEvent', '?', 30, 26, 1, 'events/event-13.jpg', '2022-04-04 07:55:00', 'نظمت دارالثقافة عبد الحكيم عبد الجواد بالشراكة مع جمعية المسرح بقصيبة المديوني و بالتعاون مع مؤسسات عمومية و خاصة، تظاهرة فنية بعنوان ” الفن أينما أكون ” وذلك يوم الجمعة 31 جانفي 2020 بالمعهد الثانوي بقصيبة المديوني', '2022-11-03', '2022-03-14' ),
('دار الثقافة مدينة', 'ArtEvent', '?', 30, 26, 1, 'events/event-4.jpg', '2022-04-04 07:55:00', 'نظمت دارالثقافة عبد الحكيم عبد الجواد بالشراكة مع جمعية المسرح بقصيبة المديوني و بالتعاون مع مؤسسات عمومية و خاصة، تظاهرة فنية بعنوان ” الفن أينما أكون ” وذلك يوم الجمعة 31 جانفي 2020 بالمعهد الثانوي بقصيبة المديوني', '2022-11-03', '2022-03-14' ),
('دار الثقافة مدينة', 'ArtEvent', '?', 30, 26, 1, 'events/event-6.jpg', '2022-04-04 07:55:00', 'نظمت دارالثقافة عبد الحكيم عبد الجواد بالشراكة مع جمعية المسرح بقصيبة المديوني و بالتعاون مع مؤسسات عمومية و خاصة، تظاهرة فنية بعنوان ” الفن أينما أكون ” وذلك يوم الجمعة 31 جانفي 2020 بالمعهد الثانوي بقصيبة المديوني', '2022-11-03', '2022-03-14', );

INSERT INTO `events` (`title`, `nature`, `location`, `city_id`, `user_id`, `image`, `created_at`, `description`) VALUES
('التونسية أنس جابر إلى نصف نهائي دورة برلين للتنس', 'News', 'برلين', 14, 1, 'events/news-1.jpg', '2022-04-04 07:55:00', 'عادت التونسية أنس جابر، المصنفة رابعة عالميًا، من تأخر بمجموعة لتبلغ الدور نصف النهائي من دورة برلين لكرة المضرب على الملاعب العشبية، إثر فوزها الجمعة على البيلاروسية ألياكساندرا ساسنوفيتش 6-7 (3/7)، 6-2، 6-2 لتضرب موعدًا مع الأميركية الشابة كوكو غوف.' ),
('تونس تُتابع عروضها القوية وتُتوج بطلة لبطولة كيرين اليابانية', 'News', 'اليابان', 14, 1, 'events/news-2.jpg', '2022-04-04 07:55:00', 'تابع المنتخب التونسي العروض القوية التي يُقدمها على أرض الملعب وتُوج بطلاً لبطولة كيرين الدولية، وذلك إثر تفوقه على منتخب اليابان في المباراة النهائية بثلاثة أهداف نظيفة، ليُحقق أول انتصار تاريخي على منتخب الساموراي في مجموعة المواجهات التي جمعتهما.
وقدم المنتخب التونسي عرضا كرويا رائعا للمرة الثانية توالياً بعد أن تفوق على منتخب تشيلي في الدور نصف النهائي، ليتفوق على صاحب الأرض منتخب اليابان، ويحسم تتويجه بلقب بطولة كأس كيرين.'),
('دار الثقافة الوردانين: عرض مسرحي بعنوان وسواس', 'News', 'الوردانين', 14, 1, 'events/news-3.jpg', '2022-04-04 07:55:00', 'في اطار المهرجان الوطني للمسرح التونسي بالمنستير، احتضنت دار الثقافة بالوردانين يوم السبت 26 أكتوبر 2019 عرضا مسرحيا بعنوان ” وسواس ” لنادي المسرح بدار الثقافة بنبلة'),
('المهرجان الوطني للمسرح التونسي بالمنستير: مسرحية هو…ة', 'News', 'المنستير', 14, 1, 'events/news-4.jpg', '2022-04-04 07:55:00', '  عرض مسرحية ” هو…ة ” ضمن فعاليات اليوم الثاني من المهرجان الوطني للمسرح التونسي بالمنستير السبت 26 أكتوبر2019'),
('المركب الثقافي بالمنستير: تظاهرة فنية بعنوان Zoom Art', 'News', 'المنستير', 14, 1, 'events/news-5.jpg', '2022-04-04 07:55:00', 'يومي 18 و 19 أكتوبر 2019 بالمركب الثقافي بالمنستير  ” Zoom Art ” افتتاح الموسم الثقافي 2020/2019 بتظاهرة فنية تحت عنوان'),

('التونسية أنس جابر إلى نصف نهائي دورة برلين للتنس', 'News', 'برلين', 15, 1, 'events/news-1.jpg', '2022-04-04 07:55:00', 'عادت التونسية أنس جابر، المصنفة رابعة عالميًا، من تأخر بمجموعة لتبلغ الدور نصف النهائي من دورة برلين لكرة المضرب على الملاعب العشبية، إثر فوزها الجمعة على البيلاروسية ألياكساندرا ساسنوفيتش 6-7 (3/7)، 6-2، 6-2 لتضرب موعدًا مع الأميركية الشابة كوكو غوف.' ),
('تونس تُتابع عروضها القوية وتُتوج بطلة لبطولة كيرين اليابانية', 'News', 'اليابان', 15, 1, 'events/news-2.jpg', '2022-04-04 07:55:00', 'تابع المنتخب التونسي العروض القوية التي يُقدمها على أرض الملعب وتُوج بطلاً لبطولة كيرين الدولية، وذلك إثر تفوقه على منتخب اليابان في المباراة النهائية بثلاثة أهداف نظيفة، ليُحقق أول انتصار تاريخي على منتخب الساموراي في مجموعة المواجهات التي جمعتهما.
وقدم المنتخب التونسي عرضا كرويا رائعا للمرة الثانية توالياً بعد أن تفوق على منتخب تشيلي في الدور نصف النهائي، ليتفوق على صاحب الأرض منتخب اليابان، ويحسم تتويجه بلقب بطولة كأس كيرين.'),
('دار الثقافة الوردانين: عرض مسرحي بعنوان وسواس', 'News', 'الوردانين', 15, 1, 'events/news-3.jpg', '2022-04-04 07:55:00', 'في اطار المهرجان الوطني للمسرح التونسي بالمنستير، احتضنت دار الثقافة بالوردانين يوم السبت 26 أكتوبر 2019 عرضا مسرحيا بعنوان ” وسواس ” لنادي المسرح بدار الثقافة بنبلة'),
('المهرجان الوطني للمسرح التونسي بالمنستير: مسرحية هو…ة', 'News', 'المنستير', 15, 1, 'events/news-4.jpg', '2022-04-04 07:55:00', '  عرض مسرحية ” هو…ة ” ضمن فعاليات اليوم الثاني من المهرجان الوطني للمسرح التونسي بالمنستير السبت 26 أكتوبر2019'),
('المركب الثقافي بالمنستير: تظاهرة فنية بعنوان Zoom Art', 'News', 'المنستير', 15, 1, 'events/news-5.jpg', '2022-04-04 07:55:00', 'يومي 18 و 19 أكتوبر 2019 بالمركب الثقافي بالمنستير  ” Zoom Art ” افتتاح الموسم الثقافي 2020/2019 بتظاهرة فنية تحت عنوان'),

('التونسية أنس جابر إلى نصف نهائي دورة برلين للتنس', 'News', 'برلين', 16, 1, 'events/news-1.jpg', '2022-04-04 07:55:00', 'عادت التونسية أنس جابر، المصنفة رابعة عالميًا، من تأخر بمجموعة لتبلغ الدور نصف النهائي من دورة برلين لكرة المضرب على الملاعب العشبية، إثر فوزها الجمعة على البيلاروسية ألياكساندرا ساسنوفيتش 6-7 (3/7)، 6-2، 6-2 لتضرب موعدًا مع الأميركية الشابة كوكو غوف.' ),
('تونس تُتابع عروضها القوية وتُتوج بطلة لبطولة كيرين اليابانية', 'News', 'اليابان', 16, 1, 'events/news-2.jpg', '2022-04-04 07:55:00', 'تابع المنتخب التونسي العروض القوية التي يُقدمها على أرض الملعب وتُوج بطلاً لبطولة كيرين الدولية، وذلك إثر تفوقه على منتخب اليابان في المباراة النهائية بثلاثة أهداف نظيفة، ليُحقق أول انتصار تاريخي على منتخب الساموراي في مجموعة المواجهات التي جمعتهما.
وقدم المنتخب التونسي عرضا كرويا رائعا للمرة الثانية توالياً بعد أن تفوق على منتخب تشيلي في الدور نصف النهائي، ليتفوق على صاحب الأرض منتخب اليابان، ويحسم تتويجه بلقب بطولة كأس كيرين.'),
('دار الثقافة الوردانين: عرض مسرحي بعنوان وسواس', 'News', 'الوردانين', 16, 1, 'events/news-3.jpg', '2022-04-04 07:55:00', 'في اطار المهرجان الوطني للمسرح التونسي بالمنستير، احتضنت دار الثقافة بالوردانين يوم السبت 26 أكتوبر 2019 عرضا مسرحيا بعنوان ” وسواس ” لنادي المسرح بدار الثقافة بنبلة'),
('المهرجان الوطني للمسرح التونسي بالمنستير: مسرحية هو…ة', 'News', 'المنستير', 16, 1, 'events/news-4.jpg', '2022-04-04 07:55:00', '  عرض مسرحية ” هو…ة ” ضمن فعاليات اليوم الثاني من المهرجان الوطني للمسرح التونسي بالمنستير السبت 26 أكتوبر2019'),
('المركب الثقافي بالمنستير: تظاهرة فنية بعنوان Zoom Art', 'News', 'المنستير', 16, 1, 'events/news-5.jpg', '2022-04-04 07:55:00', 'يومي 18 و 19 أكتوبر 2019 بالمركب الثقافي بالمنستير  ” Zoom Art ” افتتاح الموسم الثقافي 2020/2019 بتظاهرة فنية تحت عنوان'),

('التونسية أنس جابر إلى نصف نهائي دورة برلين للتنس', 'News', 'برلين', 17, 1, 'events/news-1.jpg', '2022-04-04 07:55:00', 'عادت التونسية أنس جابر، المصنفة رابعة عالميًا، من تأخر بمجموعة لتبلغ الدور نصف النهائي من دورة برلين لكرة المضرب على الملاعب العشبية، إثر فوزها الجمعة على البيلاروسية ألياكساندرا ساسنوفيتش 6-7 (3/7)، 6-2، 6-2 لتضرب موعدًا مع الأميركية الشابة كوكو غوف.' ),
('تونس تُتابع عروضها القوية وتُتوج بطلة لبطولة كيرين اليابانية', 'News', 'اليابان', 17, 1, 'events/news-2.jpg', '2022-04-04 07:55:00', 'تابع المنتخب التونسي العروض القوية التي يُقدمها على أرض الملعب وتُوج بطلاً لبطولة كيرين الدولية، وذلك إثر تفوقه على منتخب اليابان في المباراة النهائية بثلاثة أهداف نظيفة، ليُحقق أول انتصار تاريخي على منتخب الساموراي في مجموعة المواجهات التي جمعتهما.
وقدم المنتخب التونسي عرضا كرويا رائعا للمرة الثانية توالياً بعد أن تفوق على منتخب تشيلي في الدور نصف النهائي، ليتفوق على صاحب الأرض منتخب اليابان، ويحسم تتويجه بلقب بطولة كأس كيرين.'),
('دار الثقافة الوردانين: عرض مسرحي بعنوان وسواس', 'News', 'الوردانين', 17, 1, 'events/news-3.jpg', '2022-04-04 07:55:00', 'في اطار المهرجان الوطني للمسرح التونسي بالمنستير، احتضنت دار الثقافة بالوردانين يوم السبت 26 أكتوبر 2019 عرضا مسرحيا بعنوان ” وسواس ” لنادي المسرح بدار الثقافة بنبلة'),
('المهرجان الوطني للمسرح التونسي بالمنستير: مسرحية هو…ة', 'News', 'المنستير', 17, 1, 'events/news-4.jpg', '2022-04-04 07:55:00', '  عرض مسرحية ” هو…ة ” ضمن فعاليات اليوم الثاني من المهرجان الوطني للمسرح التونسي بالمنستير السبت 26 أكتوبر2019'),
('المركب الثقافي بالمنستير: تظاهرة فنية بعنوان Zoom Art', 'News', 'المنستير', 17, 1, 'events/news-5.jpg', '2022-04-04 07:55:00', 'يومي 18 و 19 أكتوبر 2019 بالمركب الثقافي بالمنستير  ” Zoom Art ” افتتاح الموسم الثقافي 2020/2019 بتظاهرة فنية تحت عنوان'),

('التونسية أنس جابر إلى نصف نهائي دورة برلين للتنس', 'News', 'برلين', 18, 1, 'events/news-1.jpg', '2022-04-04 07:55:00', 'عادت التونسية أنس جابر، المصنفة رابعة عالميًا، من تأخر بمجموعة لتبلغ الدور نصف النهائي من دورة برلين لكرة المضرب على الملاعب العشبية، إثر فوزها الجمعة على البيلاروسية ألياكساندرا ساسنوفيتش 6-7 (3/7)، 6-2، 6-2 لتضرب موعدًا مع الأميركية الشابة كوكو غوف.' ),
('تونس تُتابع عروضها القوية وتُتوج بطلة لبطولة كيرين اليابانية', 'News', 'اليابان', 18, 1, 'events/news-2.jpg', '2022-04-04 07:55:00', 'تابع المنتخب التونسي العروض القوية التي يُقدمها على أرض الملعب وتُوج بطلاً لبطولة كيرين الدولية، وذلك إثر تفوقه على منتخب اليابان في المباراة النهائية بثلاثة أهداف نظيفة، ليُحقق أول انتصار تاريخي على منتخب الساموراي في مجموعة المواجهات التي جمعتهما.
وقدم المنتخب التونسي عرضا كرويا رائعا للمرة الثانية توالياً بعد أن تفوق على منتخب تشيلي في الدور نصف النهائي، ليتفوق على صاحب الأرض منتخب اليابان، ويحسم تتويجه بلقب بطولة كأس كيرين.'),
('دار الثقافة الوردانين: عرض مسرحي بعنوان وسواس', 'News', 'الوردانين', 18, 1, 'events/news-3.jpg', '2022-04-04 07:55:00', 'في اطار المهرجان الوطني للمسرح التونسي بالمنستير، احتضنت دار الثقافة بالوردانين يوم السبت 26 أكتوبر 2019 عرضا مسرحيا بعنوان ” وسواس ” لنادي المسرح بدار الثقافة بنبلة'),
('المهرجان الوطني للمسرح التونسي بالمنستير: مسرحية هو…ة', 'News', 'المنستير', 18, 1, 'events/news-4.jpg', '2022-04-04 07:55:00', '  عرض مسرحية ” هو…ة ” ضمن فعاليات اليوم الثاني من المهرجان الوطني للمسرح التونسي بالمنستير السبت 26 أكتوبر2019'),
('المركب الثقافي بالمنستير: تظاهرة فنية بعنوان Zoom Art', 'News', 'المنستير', 18, 1, 'events/news-5.jpg', '2022-04-04 07:55:00', 'يومي 18 و 19 أكتوبر 2019 بالمركب الثقافي بالمنستير  ” Zoom Art ” افتتاح الموسم الثقافي 2020/2019 بتظاهرة فنية تحت عنوان'),

('التونسية أنس جابر إلى نصف نهائي دورة برلين للتنس', 'News', 'برلين', 19, 1, 'events/news-1.jpg', '2022-04-04 07:55:00', 'عادت التونسية أنس جابر، المصنفة رابعة عالميًا، من تأخر بمجموعة لتبلغ الدور نصف النهائي من دورة برلين لكرة المضرب على الملاعب العشبية، إثر فوزها الجمعة على البيلاروسية ألياكساندرا ساسنوفيتش 6-7 (3/7)، 6-2، 6-2 لتضرب موعدًا مع الأميركية الشابة كوكو غوف.' ),
('تونس تُتابع عروضها القوية وتُتوج بطلة لبطولة كيرين اليابانية', 'News', 'اليابان', 19, 1, 'events/news-2.jpg', '2022-04-04 07:55:00', 'تابع المنتخب التونسي العروض القوية التي يُقدمها على أرض الملعب وتُوج بطلاً لبطولة كيرين الدولية، وذلك إثر تفوقه على منتخب اليابان في المباراة النهائية بثلاثة أهداف نظيفة، ليُحقق أول انتصار تاريخي على منتخب الساموراي في مجموعة المواجهات التي جمعتهما.
وقدم المنتخب التونسي عرضا كرويا رائعا للمرة الثانية توالياً بعد أن تفوق على منتخب تشيلي في الدور نصف النهائي، ليتفوق على صاحب الأرض منتخب اليابان، ويحسم تتويجه بلقب بطولة كأس كيرين.'),
('دار الثقافة الوردانين: عرض مسرحي بعنوان وسواس', 'News', 'الوردانين', 19, 1, 'events/news-3.jpg', '2022-04-04 07:55:00', 'في اطار المهرجان الوطني للمسرح التونسي بالمنستير، احتضنت دار الثقافة بالوردانين يوم السبت 26 أكتوبر 2019 عرضا مسرحيا بعنوان ” وسواس ” لنادي المسرح بدار الثقافة بنبلة'),
('المهرجان الوطني للمسرح التونسي بالمنستير: مسرحية هو…ة', 'News', 'المنستير', 19, 1, 'events/news-4.jpg', '2022-04-04 07:55:00', '  عرض مسرحية ” هو…ة ” ضمن فعاليات اليوم الثاني من المهرجان الوطني للمسرح التونسي بالمنستير السبت 26 أكتوبر2019'),
('المركب الثقافي بالمنستير: تظاهرة فنية بعنوان Zoom Art', 'News', 'المنستير', 19, 1, 'events/news-5.jpg', '2022-04-04 07:55:00', 'يومي 18 و 19 أكتوبر 2019 بالمركب الثقافي بالمنستير  ” Zoom Art ” افتتاح الموسم الثقافي 2020/2019 بتظاهرة فنية تحت عنوان'),

('التونسية أنس جابر إلى نصف نهائي دورة برلين للتنس', 'News', 'برلين', 20, 1, 'events/news-1.jpg', '2022-04-04 07:55:00', 'عادت التونسية أنس جابر، المصنفة رابعة عالميًا، من تأخر بمجموعة لتبلغ الدور نصف النهائي من دورة برلين لكرة المضرب على الملاعب العشبية، إثر فوزها الجمعة على البيلاروسية ألياكساندرا ساسنوفيتش 6-7 (3/7)، 6-2، 6-2 لتضرب موعدًا مع الأميركية الشابة كوكو غوف.' ),
('تونس تُتابع عروضها القوية وتُتوج بطلة لبطولة كيرين اليابانية', 'News', 'اليابان', 20, 1, 'events/news-2.jpg', '2022-04-04 07:55:00', 'تابع المنتخب التونسي العروض القوية التي يُقدمها على أرض الملعب وتُوج بطلاً لبطولة كيرين الدولية، وذلك إثر تفوقه على منتخب اليابان في المباراة النهائية بثلاثة أهداف نظيفة، ليُحقق أول انتصار تاريخي على منتخب الساموراي في مجموعة المواجهات التي جمعتهما.
وقدم المنتخب التونسي عرضا كرويا رائعا للمرة الثانية توالياً بعد أن تفوق على منتخب تشيلي في الدور نصف النهائي، ليتفوق على صاحب الأرض منتخب اليابان، ويحسم تتويجه بلقب بطولة كأس كيرين.'),
('دار الثقافة الوردانين: عرض مسرحي بعنوان وسواس', 'News', 'الوردانين', 20, 1, 'events/news-3.jpg', '2022-04-04 07:55:00', 'في اطار المهرجان الوطني للمسرح التونسي بالمنستير، احتضنت دار الثقافة بالوردانين يوم السبت 26 أكتوبر 2019 عرضا مسرحيا بعنوان ” وسواس ” لنادي المسرح بدار الثقافة بنبلة'),
('المهرجان الوطني للمسرح التونسي بالمنستير: مسرحية هو…ة', 'News', 'المنستير', 20, 1, 'events/news-4.jpg', '2022-04-04 07:55:00', '  عرض مسرحية ” هو…ة ” ضمن فعاليات اليوم الثاني من المهرجان الوطني للمسرح التونسي بالمنستير السبت 26 أكتوبر2019'),
('المركب الثقافي بالمنستير: تظاهرة فنية بعنوان Zoom Art', 'News', 'المنستير', 20, 1, 'events/news-5.jpg', '2022-04-04 07:55:00', 'يومي 18 و 19 أكتوبر 2019 بالمركب الثقافي بالمنستير  ” Zoom Art ” افتتاح الموسم الثقافي 2020/2019 بتظاهرة فنية تحت عنوان'),

('التونسية أنس جابر إلى نصف نهائي دورة برلين للتنس', 'News', 'برلين', 21, 1, 'events/news-1.jpg', '2022-04-04 07:55:00', 'عادت التونسية أنس جابر، المصنفة رابعة عالميًا، من تأخر بمجموعة لتبلغ الدور نصف النهائي من دورة برلين لكرة المضرب على الملاعب العشبية، إثر فوزها الجمعة على البيلاروسية ألياكساندرا ساسنوفيتش 6-7 (3/7)، 6-2، 6-2 لتضرب موعدًا مع الأميركية الشابة كوكو غوف.' ),
('تونس تُتابع عروضها القوية وتُتوج بطلة لبطولة كيرين اليابانية', 'News', 'اليابان', 21, 1, 'events/news-2.jpg', '2022-04-04 07:55:00', 'تابع المنتخب التونسي العروض القوية التي يُقدمها على أرض الملعب وتُوج بطلاً لبطولة كيرين الدولية، وذلك إثر تفوقه على منتخب اليابان في المباراة النهائية بثلاثة أهداف نظيفة، ليُحقق أول انتصار تاريخي على منتخب الساموراي في مجموعة المواجهات التي جمعتهما.
وقدم المنتخب التونسي عرضا كرويا رائعا للمرة الثانية توالياً بعد أن تفوق على منتخب تشيلي في الدور نصف النهائي، ليتفوق على صاحب الأرض منتخب اليابان، ويحسم تتويجه بلقب بطولة كأس كيرين.'),
('دار الثقافة الوردانين: عرض مسرحي بعنوان وسواس', 'News', 'الوردانين', 21, 1, 'events/news-3.jpg', '2022-04-04 07:55:00', 'في اطار المهرجان الوطني للمسرح التونسي بالمنستير، احتضنت دار الثقافة بالوردانين يوم السبت 26 أكتوبر 2019 عرضا مسرحيا بعنوان ” وسواس ” لنادي المسرح بدار الثقافة بنبلة'),
('المهرجان الوطني للمسرح التونسي بالمنستير: مسرحية هو…ة', 'News', 'المنستير', 21, 1, 'events/news-4.jpg', '2022-04-04 07:55:00', '  عرض مسرحية ” هو…ة ” ضمن فعاليات اليوم الثاني من المهرجان الوطني للمسرح التونسي بالمنستير السبت 26 أكتوبر2019'),
('المركب الثقافي بالمنستير: تظاهرة فنية بعنوان Zoom Art', 'News', 'المنستير', 21, 1, 'events/news-5.jpg', '2022-04-04 07:55:00', 'يومي 18 و 19 أكتوبر 2019 بالمركب الثقافي بالمنستير  ” Zoom Art ” افتتاح الموسم الثقافي 2020/2019 بتظاهرة فنية تحت عنوان'),

('التونسية أنس جابر إلى نصف نهائي دورة برلين للتنس', 'News', 'برلين', 22, 1, 'events/news-1.jpg', '2022-04-04 07:55:00', 'عادت التونسية أنس جابر، المصنفة رابعة عالميًا، من تأخر بمجموعة لتبلغ الدور نصف النهائي من دورة برلين لكرة المضرب على الملاعب العشبية، إثر فوزها الجمعة على البيلاروسية ألياكساندرا ساسنوفيتش 6-7 (3/7)، 6-2، 6-2 لتضرب موعدًا مع الأميركية الشابة كوكو غوف.' ),
('تونس تُتابع عروضها القوية وتُتوج بطلة لبطولة كيرين اليابانية', 'News', 'اليابان', 22, 1, 'events/news-2.jpg', '2022-04-04 07:55:00', 'تابع المنتخب التونسي العروض القوية التي يُقدمها على أرض الملعب وتُوج بطلاً لبطولة كيرين الدولية، وذلك إثر تفوقه على منتخب اليابان في المباراة النهائية بثلاثة أهداف نظيفة، ليُحقق أول انتصار تاريخي على منتخب الساموراي في مجموعة المواجهات التي جمعتهما.
وقدم المنتخب التونسي عرضا كرويا رائعا للمرة الثانية توالياً بعد أن تفوق على منتخب تشيلي في الدور نصف النهائي، ليتفوق على صاحب الأرض منتخب اليابان، ويحسم تتويجه بلقب بطولة كأس كيرين.'),
('دار الثقافة الوردانين: عرض مسرحي بعنوان وسواس', 'News', 'الوردانين', 22, 1, 'events/news-3.jpg', '2022-04-04 07:55:00', 'في اطار المهرجان الوطني للمسرح التونسي بالمنستير، احتضنت دار الثقافة بالوردانين يوم السبت 26 أكتوبر 2019 عرضا مسرحيا بعنوان ” وسواس ” لنادي المسرح بدار الثقافة بنبلة'),
('المهرجان الوطني للمسرح التونسي بالمنستير: مسرحية هو…ة', 'News', 'المنستير', 22, 1, 'events/news-4.jpg', '2022-04-04 07:55:00', '  عرض مسرحية ” هو…ة ” ضمن فعاليات اليوم الثاني من المهرجان الوطني للمسرح التونسي بالمنستير السبت 26 أكتوبر2019'),
('المركب الثقافي بالمنستير: تظاهرة فنية بعنوان Zoom Art', 'News', 'المنستير', 22, 1, 'events/news-5.jpg', '2022-04-04 07:55:00', 'يومي 18 و 19 أكتوبر 2019 بالمركب الثقافي بالمنستير  ” Zoom Art ” افتتاح الموسم الثقافي 2020/2019 بتظاهرة فنية تحت عنوان'),

('التونسية أنس جابر إلى نصف نهائي دورة برلين للتنس', 'News', 'برلين', 23, 1, 'events/news-1.jpg', '2022-04-04 07:55:00', 'عادت التونسية أنس جابر، المصنفة رابعة عالميًا، من تأخر بمجموعة لتبلغ الدور نصف النهائي من دورة برلين لكرة المضرب على الملاعب العشبية، إثر فوزها الجمعة على البيلاروسية ألياكساندرا ساسنوفيتش 6-7 (3/7)، 6-2، 6-2 لتضرب موعدًا مع الأميركية الشابة كوكو غوف.' ),
('تونس تُتابع عروضها القوية وتُتوج بطلة لبطولة كيرين اليابانية', 'News', 'اليابان', 23, 1, 'events/news-2.jpg', '2022-04-04 07:55:00', 'تابع المنتخب التونسي العروض القوية التي يُقدمها على أرض الملعب وتُوج بطلاً لبطولة كيرين الدولية، وذلك إثر تفوقه على منتخب اليابان في المباراة النهائية بثلاثة أهداف نظيفة، ليُحقق أول انتصار تاريخي على منتخب الساموراي في مجموعة المواجهات التي جمعتهما.
وقدم المنتخب التونسي عرضا كرويا رائعا للمرة الثانية توالياً بعد أن تفوق على منتخب تشيلي في الدور نصف النهائي، ليتفوق على صاحب الأرض منتخب اليابان، ويحسم تتويجه بلقب بطولة كأس كيرين.'),
('دار الثقافة الوردانين: عرض مسرحي بعنوان وسواس', 'News', 'الوردانين', 23, 1, 'events/news-3.jpg', '2022-04-04 07:55:00', 'في اطار المهرجان الوطني للمسرح التونسي بالمنستير، احتضنت دار الثقافة بالوردانين يوم السبت 26 أكتوبر 2019 عرضا مسرحيا بعنوان ” وسواس ” لنادي المسرح بدار الثقافة بنبلة'),
('المهرجان الوطني للمسرح التونسي بالمنستير: مسرحية هو…ة', 'News', 'المنستير', 23, 1, 'events/news-4.jpg', '2022-04-04 07:55:00', '  عرض مسرحية ” هو…ة ” ضمن فعاليات اليوم الثاني من المهرجان الوطني للمسرح التونسي بالمنستير السبت 26 أكتوبر2019'),
('المركب الثقافي بالمنستير: تظاهرة فنية بعنوان Zoom Art', 'News', 'المنستير', 23, 1, 'events/news-5.jpg', '2022-04-04 07:55:00', 'يومي 18 و 19 أكتوبر 2019 بالمركب الثقافي بالمنستير  ” Zoom Art ” افتتاح الموسم الثقافي 2020/2019 بتظاهرة فنية تحت عنوان'),

('التونسية أنس جابر إلى نصف نهائي دورة برلين للتنس', 'News', 'برلين', 24, 1, 'events/news-1.jpg', '2022-04-04 07:55:00', 'عادت التونسية أنس جابر، المصنفة رابعة عالميًا، من تأخر بمجموعة لتبلغ الدور نصف النهائي من دورة برلين لكرة المضرب على الملاعب العشبية، إثر فوزها الجمعة على البيلاروسية ألياكساندرا ساسنوفيتش 6-7 (3/7)، 6-2، 6-2 لتضرب موعدًا مع الأميركية الشابة كوكو غوف.' ),
('تونس تُتابع عروضها القوية وتُتوج بطلة لبطولة كيرين اليابانية', 'News', 'اليابان', 24, 1, 'events/news-2.jpg', '2022-04-04 07:55:00', 'تابع المنتخب التونسي العروض القوية التي يُقدمها على أرض الملعب وتُوج بطلاً لبطولة كيرين الدولية، وذلك إثر تفوقه على منتخب اليابان في المباراة النهائية بثلاثة أهداف نظيفة، ليُحقق أول انتصار تاريخي على منتخب الساموراي في مجموعة المواجهات التي جمعتهما.
وقدم المنتخب التونسي عرضا كرويا رائعا للمرة الثانية توالياً بعد أن تفوق على منتخب تشيلي في الدور نصف النهائي، ليتفوق على صاحب الأرض منتخب اليابان، ويحسم تتويجه بلقب بطولة كأس كيرين.'),
('دار الثقافة الوردانين: عرض مسرحي بعنوان وسواس', 'News', 'الوردانين', 24, 1, 'events/news-3.jpg', '2022-04-04 07:55:00', 'في اطار المهرجان الوطني للمسرح التونسي بالمنستير، احتضنت دار الثقافة بالوردانين يوم السبت 26 أكتوبر 2019 عرضا مسرحيا بعنوان ” وسواس ” لنادي المسرح بدار الثقافة بنبلة'),
('المهرجان الوطني للمسرح التونسي بالمنستير: مسرحية هو…ة', 'News', 'المنستير', 24, 1, 'events/news-4.jpg', '2022-04-04 07:55:00', '  عرض مسرحية ” هو…ة ” ضمن فعاليات اليوم الثاني من المهرجان الوطني للمسرح التونسي بالمنستير السبت 26 أكتوبر2019'),
('المركب الثقافي بالمنستير: تظاهرة فنية بعنوان Zoom Art', 'News', 'المنستير', 24, 1, 'events/news-5.jpg', '2022-04-04 07:55:00', 'يومي 18 و 19 أكتوبر 2019 بالمركب الثقافي بالمنستير  ” Zoom Art ” افتتاح الموسم الثقافي 2020/2019 بتظاهرة فنية تحت عنوان'),

('التونسية أنس جابر إلى نصف نهائي دورة برلين للتنس', 'News', 'برلين', 25, 10, 'events/news-1.jpg', '2022-04-04 07:55:00', 'عادت التونسية أنس جابر، المصنفة رابعة عالميًا، من تأخر بمجموعة لتبلغ الدور نصف النهائي من دورة برلين لكرة المضرب على الملاعب العشبية، إثر فوزها الجمعة على البيلاروسية ألياكساندرا ساسنوفيتش 6-7 (3/7)، 6-2، 6-2 لتضرب موعدًا مع الأميركية الشابة كوكو غوف.' ),
('تونس تُتابع عروضها القوية وتُتوج بطلة لبطولة كيرين اليابانية', 'News', 'اليابان', 25, 10, 'events/news-2.jpg', '2022-04-04 07:55:00', 'تابع المنتخب التونسي العروض القوية التي يُقدمها على أرض الملعب وتُوج بطلاً لبطولة كيرين الدولية، وذلك إثر تفوقه على منتخب اليابان في المباراة النهائية بثلاثة أهداف نظيفة، ليُحقق أول انتصار تاريخي على منتخب الساموراي في مجموعة المواجهات التي جمعتهما.
وقدم المنتخب التونسي عرضا كرويا رائعا للمرة الثانية توالياً بعد أن تفوق على منتخب تشيلي في الدور نصف النهائي، ليتفوق على صاحب الأرض منتخب اليابان، ويحسم تتويجه بلقب بطولة كأس كيرين.'),
('دار الثقافة الوردانين: عرض مسرحي بعنوان وسواس', 'News', 'الوردانين', 25, 10, 'events/news-3.jpg', '2022-04-04 07:55:00', 'في اطار المهرجان الوطني للمسرح التونسي بالمنستير، احتضنت دار الثقافة بالوردانين يوم السبت 26 أكتوبر 2019 عرضا مسرحيا بعنوان ” وسواس ” لنادي المسرح بدار الثقافة بنبلة'),
('المهرجان الوطني للمسرح التونسي بالمنستير: مسرحية هو…ة', 'News', 'المنستير', 25, 10, 'events/news-4.jpg', '2022-04-04 07:55:00', '  عرض مسرحية ” هو…ة ” ضمن فعاليات اليوم الثاني من المهرجان الوطني للمسرح التونسي بالمنستير السبت 26 أكتوبر2019'),
('المركب الثقافي بالمنستير: تظاهرة فنية بعنوان Zoom Art', 'News', 'المنستير', 25, 10, 'events/news-5.jpg', '2022-04-04 07:55:00', 'يومي 18 و 19 أكتوبر 2019 بالمركب الثقافي بالمنستير  ” Zoom Art ” افتتاح الموسم الثقافي 2020/2019 بتظاهرة فنية تحت عنوان'),

('التونسية أنس جابر إلى نصف نهائي دورة برلين للتنس', 'News', 'برلين', 26, 1, 'events/news-3.jpg', '2022-04-04 07:55:00', 'عادت التونسية أنس جابر، المصنفة رابعة عالميًا، من تأخر بمجموعة لتبلغ الدور نصف النهائي من دورة برلين لكرة المضرب على الملاعب العشبية، إثر فوزها الجمعة على البيلاروسية ألياكساندرا ساسنوفيتش 6-7 (3/7)، 6-2، 6-2 لتضرب موعدًا مع الأميركية الشابة كوكو غوف.' ),
('تونس تُتابع عروضها القوية وتُتوج بطلة لبطولة كيرين اليابانية', 'News', 'اليابان', 26, 1, 'events/news-2.jpg', '2022-04-04 07:55:00', 'تابع المنتخب التونسي العروض القوية التي يُقدمها على أرض الملعب وتُوج بطلاً لبطولة كيرين الدولية، وذلك إثر تفوقه على منتخب اليابان في المباراة النهائية بثلاثة أهداف نظيفة، ليُحقق أول انتصار تاريخي على منتخب الساموراي في مجموعة المواجهات التي جمعتهما.
وقدم المنتخب التونسي عرضا كرويا رائعا للمرة الثانية توالياً بعد أن تفوق على منتخب تشيلي في الدور نصف النهائي، ليتفوق على صاحب الأرض منتخب اليابان، ويحسم تتويجه بلقب بطولة كأس كيرين.'),
('دار الثقافة الوردانين: عرض مسرحي بعنوان وسواس', 'News', 'الوردانين', 26, 1, 'events/news-1.jpg', '2022-04-04 07:55:00', 'في اطار المهرجان الوطني للمسرح التونسي بالمنستير، احتضنت دار الثقافة بالوردانين يوم السبت 26 أكتوبر 2019 عرضا مسرحيا بعنوان ” وسواس ” لنادي المسرح بدار الثقافة بنبلة'),
('المهرجان الوطني للمسرح التونسي بالمنستير: مسرحية هو…ة', 'News', 'المنستير', 26, 1, 'events/news-5.jpg', '2022-04-04 07:55:00', '  عرض مسرحية ” هو…ة ” ضمن فعاليات اليوم الثاني من المهرجان الوطني للمسرح التونسي بالمنستير السبت 26 أكتوبر2019'),
('المركب الثقافي بالمنستير: تظاهرة فنية بعنوان Zoom Art', 'News', 'المنستير', 26, 1, 'events/news-4.jpg', '2022-04-04 07:55:00', 'يومي 18 و 19 أكتوبر 2019 بالمركب الثقافي بالمنستير  ” Zoom Art ” افتتاح الموسم الثقافي 2020/2019 بتظاهرة فنية تحت عنوان');


INSERT INTO `albums` (`title`, `description`, `created_at`, `city_id`) VALUES
('بني حسان', 'تحت اشراف المندوبية الجهوية للشؤون الثقافية بالمنستير وفي إطار ملتقى الأدباء اليافعين في دورته الخامسة عشر، نظمت دار الثقافة بزرمدين بالإشتراك مع المكتبة العمومية بزرمدين مسابقات في القصة و الشعر ومداخلات شعرية لعدد من', '2022-04-07 08:14:00', 4),
('البقالطة', 'تحت اشراف المندوبية الجهوية للشؤون الثقافية بالمنستير وفي إطار ملتقى الأدباء اليافعين في دورته الخامسة عشر، نظمت دار الثقافة بزرمدين بالإشتراك مع المكتبة العمومية بزرمدين مسابقات في القصة و الشعر ومداخلات شعرية لعدد من', '2022-04-07 08:16:00', 2),
('بنبلة', 'تحت اشراف المندوبية الجهوية للشؤون الثقافية بالمنستير وفي إطار ملتقى الأدباء اليافعين في دورته الخامسة عشر، نظمت دار الثقافة بزرمدين بالإشتراك مع المكتبة العمومية بزرمدين مسابقات في القصة و الشعر ومداخلات شعرية لعدد من', '2022-04-07 08:17:00', 3),
('جمال', 'بعض الأمثلة السريعة للنصوص للبناء على عنوان البطاقة وتشكيل الجزء الأكبر من محتوى البطاقة.', '2022-04-12 12:59:45', 5),
('قصر هلال', 'بعض الأمثلة السريعة للنصوص للبناء على عنوان البطاقة وتشكيل الجزء الأكبر من محتوى البطاقة.', '2022-04-12 13:00:00', 7),
('قصيبة المديوني', 'تحت اشراف المندوبية الجهوية للشؤون الثقافية بالمنستير وفي إطار ملتقى الأدباء اليافعين في دورته الخامسة عشر، نظمت دار الثقافة بزرمدين بالإشتراك مع المكتبة العمومية بزرمدين مسابقات في القصة و الشعر ومداخلات شعرية لعدد من', '2022-04-12 13:01:13', 8),
('المكنين', 'بعض الأمثلة السريعة للنصوص للبناء على عنوان البطاقة وتشكيل الجزء الأكبر من محتوى البطاقة.', '2022-04-12 13:01:54', 9),
('المنستير', 'بعض الأمثلة السريعة للنصوص للبناء على عنوان البطاقة وتشكيل الجزء الأكبر من محتوى البطاقة.', '2022-04-12 13:02:45', 10),
('الوردانين', 'هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل الخارجي للنص أو شكل توضع الفقرات في الصفحة التي يقرأها. ولذلك يتم استخدام طريقة لوريم إيبسوم لأنها تعطي توزيعاَ طبيعياَ -إلى حد ما- للأحرف عوضاً عن استخدام \"هنا يوجد محتوى نصي، هنا يوجد محتوى نصي\" فتجعلها تبدو (أي الأحرف) وكأنها نص مقروء. العديد من برامح النشر المكتبي وبرامح تحرير صفحات الويب تستخدم لوريم إيبسوم بشكل إفتراضي كنموذج عن النص، وإذا قمت بإدخال \"lorem ipsum\" في أي محرك بحث ستظهر العديد من المواقع الحديثة العهد في نتائج البحث. على مدى السنين ظهرت نسخ جديدة ومختلفة من نص لوريم إيبسوم، أحياناً عن طريق الصدفة، وأحياناً عن عمد كإدخال بعض العبارات الفكاهية إليها.', '2022-04-12 13:05:00', 11),
('الساحلين', 'هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل الخارجي للنص أو شكل توضع الفقرات في الصفحة التي يقرأها. ولذلك يتم استخدام طريقة لوريم إيبسوم لأنها تعطي توزيعاَ طبيعياَ -إلى حد ما- للأحرف عوضاً عن استخدام', '2022-04-12 13:08:17', 12),
('صيادة لمطة بوحجر', 'هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل الخارجي للنص أو شكل توضع الفقرات في الصفحة التي يقرأها. ولذلك يتم استخدام طريقة لوريم إيبسوم لأنها تعطي توزيعاَ طبيعياَ -إلى حد ما- للأحرف عوضاً عن استخدام', '2022-04-12 13:09:09', 13),
('طبلبة', 'هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل الخارجي للنص أو شكل توضع الفقرات في الصفحة التي يقرأها. ولذلك يتم استخدام طريقة لوريم إيبسوم لأنها تعطي توزيعاَ طبيعياَ -إلى حد ما- للأحرف عوضاً عن استخدام', '2022-04-12 13:10:00', 14),
('زرمدين', 'لوريم إيبسوم(Lorem Ipsum) هو ببساطة نص شكلي (بمعنى أن الغاية هي الشكل وليس المحتوى) ويُستخدم في صناعات المطابع ودور النشر. كان لوريم إيبسوم ولايزال المعيار للنص الشكلي منذ القرن الخامس عشر عندما قامت مطبعة مجهولة برص مجموعة من الأحرف بشكل', '2022-04-12 13:10:00', 15),
('ألبوم صور  طبلبة 2', '<p>أنكايديديونتيوت لابوري ات دولار ماجنا أليكيوا . يوت انيم أد مينيم فينايم,كيواس نوستريد</p>\r\n<p>أكسير سيتاشن يللأمكو لابورأس نيسي يت أليكيوب أكس أيا كوممودو كونسيكيوات . ديواس</p>', '2022-05-18 13:14:17', 14),
('ألبوم صور  طبلبة 3', '<p>أنكايديديونتيوت لابوري ات دولار ماجنا أليكيوا . يوت انيم أد مينيم فينايم,كيواس نوستريد</p>\r\n<p>أكسير سيتاشن يللأمكو لابورأس نيسي يت أليكيوب أكس أيا كوممودو كونسيكيوات . ديواس</p>', '2022-05-18 13:15:11', 14),
('ألبوم صور المنستير 2', '<p>أنكايديديونتيوت لابوري ات دولار ماجنا أليكيوا . يوت انيم أد مينيم فينايم,كيواس نوستريد</p>\r\n<p>أكسير سيتاشن يللأمكو لابورأس نيسي يت أليكيوب أكس أيا كوممودو كونسيكيوات . ديواس</p>', '2022-05-18 13:16:42', 10),
('ألبوم صور المنستير 3', '<p>أنكايديديونتيوت لابوري ات دولار ماجنا أليكيوا . يوت انيم أد مينيم فينايم,كيواس نوستريد</p>\r\n<p>أكسير سيتاشن يللأمكو لابورأس نيسي يت أليكيوب أكس أيا كوممودو كونسيكيوات . ديواس</p>', '2022-05-18 13:18:00', 10);

INSERT INTO `photos` (`name`, `created_at`, `album_id`, `city_id`, `url`) VALUES
('بني حسان', '2022-04-21 09:10:31', 1, 2, 'albums/8Zj5lLiiyvi0D7Xxhj6L.jpg'),
('بني حسان', '2022-04-21 09:10:31', 1, 2, 'albums/7yPmxCEKySXqpwQ8WZRQ.jpg'),
('بني حسان', '2022-04-21 09:10:31', 1, 2, 'albums/gXz0ub0P87m4oyhU2vmK.jpg'),
('بني حسان', '2022-04-21 09:10:31', 1, 2, 'albums/I2Q7wV26nNpS78uxOTIJ.jpg'),
('بني حسان', '2022-04-21 09:10:31', 1, 2, 'albums/wAIudsZ6yEk6uGtB8TTK.jpg'),
('بني حسان', '2022-04-21 09:10:31', 1, 2, 'albums/2q8PpkBIZMAFEKK9lfmm.jpg'),
('بني حسان', '2022-04-21 09:10:31', 1, 2, 'albums/64qYzg2VczkfZ1leP6Sp.jpg'),
('البقالطة', '2022-04-21 08:38:44', 1, 2, 'albums/nMLwuJCR3DdSWqnaWeoA.jpg'),
('البقالطة', '2022-04-21 08:38:44', 1, 2, 'albums/l7psQ8m3oyj3b58dVq1f.jpg'),
('البقالطة', '2022-04-21 08:38:44', 1, 2, 'albums/HDLNZsBiXn1ZBspX510P.jpg'),
('البقالطة', '2022-04-21 08:38:44', 1, 2, 'albums/cgEWzyHNJHemEX851KyT.jpg'),
('البقالطة', '2022-04-21 08:38:44', 1, 2, 'albums/N1qTZFlVLVC5nCN5jCvL.jpg'),
('البقالطة', '2022-04-21 08:38:44', 1, 2, 'albums/iF1uf2a9oS8sIDgqPmAK.jpg'),
('البقالطة', '2022-04-21 08:38:44', 1, 2, 'albums/E578veqs7ojaRZbBmEex.jpg'),
('البقالطة', '2022-04-21 08:38:44', 1, 2, 'albums/5rC8Q0AU9Z2BNzGlKJIv.jpg'),
('البقالطة', '2022-04-21 08:38:44', 1, 2, 'albums/rVxrLXL314IXasCCrs5p.jpg'),
('البقالطة', '2022-04-21 08:38:44', 1, 2, 'albums/JcpYkpg5sSXU3ibqn246.jpg'),
('البقالطة', '2022-04-21 08:38:44', 1, 2, 'albums/jUnoTpcV5Jam77lZT0Sd.jpg'),
('البقالطة', '2022-04-21 08:38:44', 1, 2, 'albums/zBuQo8kK99f7tPBxogom.jpg'),

('بنبلة', '2022-04-20 22:10:01', 2, 2, 'albums/s6GvL8welCLskNImQeYb.jpg'),
('بنبلة', '2022-04-20 22:10:01', 2, 2, 'albums/OL7i4NlsAVkWEImQwKGk.jpg'),
('بنبلة', '2022-04-20 22:10:01', 2, 2, 'albums/3FHDngRnRQLOQU8H6BST.jpg'),
('بنبلة', '2022-04-20 22:10:01', 2, 2, 'albums/SuWhtHDe2QBuTZS8nJLj.jpg'),
('بنبلة', '2022-04-20 22:10:01', 2, 2, 'albums/40F0ne3VqGpj4Hxi0ybW.jpg'),
('بنبلة', '2022-04-20 22:10:01', 2, 2, 'albums/3Pqm8oVMeYDbh7her5yc.jpg'),
('بنبلة', '2022-04-20 22:10:01', 2, 2, 'albums/rzJqobBWyHlA373jWkD0.jpg'),

('جمال', '2022-04-12 12:59:45', 3, 2, 'albums/n5M9E6NQpgO7ndmG0U5y.jpg'),
('جمال', '2022-04-12 12:59:45', 3, 2, 'albums/LH94irMy1CVy1TdJadGH.jpg'),
('جمال', '2022-04-12 12:59:45', 3, 2, 'albums/GFOI8hDMbBdpAtS7kGw4.jpg'),
('جمال', '2022-04-12 12:59:45', 3, 2, 'albums/BfIghwr3ti1yM7n1Mm6F.jpg'),
('جمال', '2022-04-12 12:59:45', 3, 2, 'albums/UhGMoooJoT8y1fhVRgEz.jpg'),
('جمال', '2022-04-12 12:59:45', 3, 2, 'albums/2lq7wal0AecHPTfKNSvP.jpg'),
('جمال', '2022-04-12 12:59:45', 3, 2, 'albums/zkcvJqnIlD5VDe7YzAsT.jpg'),

('قصر هلال', '2022-04-20 22:14:05', 4, 2, 'albums/0k4XASX7xyKaenoWjDvA.jpg'),
('قصر هلال', '2022-04-20 22:14:05', 4, 2, 'albums/ozY5JFjNUQ3zF1r6LTCn.jpg'),
('قصر هلال', '2022-04-20 22:14:05', 4, 2, 'albums/Z3slmDbyn8gzWpId6kr8.jpg'),
('قصر هلال', '2022-04-20 22:14:05', 4, 2, 'albums/NR8VYtZt3oHInG11STba.jpg'),
('قصر هلال', '2022-04-20 22:14:05', 4, 2, 'albums/OJVtINl4gs9uD2tPaHWt.jpg'),
('قصر هلال', '2022-04-20 22:14:05', 4, 2, 'albums/K3EznB8gdmw3jUFIMsFv.jpg'),
('قصر هلال', '2022-04-20 22:14:05', 4, 2, 'albums/fFC7ti7OonxFC2LinDAb.jpg'),

('قصيبة المديوني', '2022-04-12 13:01:13', 5, 2, 'albums/WVZdBZwCFlL1v57iCHXv.jpg'),
('قصيبة المديوني', '2022-04-12 13:01:13', 5, 2, 'albums/OxSbxoFmMZCKGwIS8CRP.jpg'),
('قصيبة المديوني', '2022-04-12 13:01:13', 5, 2, 'albums/ZYm96QH75lHftghJHNep.jpg'),
('قصيبة المديوني', '2022-04-12 13:01:13', 5, 2, 'albums/xL6ma1NSkRqZ9mpqdXOz.jpg'),
('قصيبة المديوني', '2022-04-12 13:01:13', 5, 2, 'albums/OUEbiLA6TV1k806B1z1B.jpg'),

('المكنين', '2022-04-12 13:01:54', 6, 2, 'albums/JiNWnxmVn8j4ERuD8MJD.jpg'),
('المكنين', '2022-04-12 13:01:54', 6, 2, 'albums/5hwgofPyUnJVajV97Jlb.jpg'),
('المكنين', '2022-04-12 13:01:54', 6, 2, 'albums/TxHrWjM4pwrhRiOlk1wJ.jpg'),
('المكنين', '2022-04-12 13:01:54', 6, 2, 'albums/PlJTX6zKx5xXTLS65xmo.jpg'),
('المكنين', '2022-04-12 13:01:54', 6, 2, 'albums/RnO4hvdD7oWgNmXg8auw.jpg'),
('المكنين', '2022-04-12 13:01:54', 6, 2, 'albums/hnVppxHmvDFKhqXRnYDQ.jpg'),

('المنستير', '2022-04-12 13:02:45', 7, 2, 'albums/TbzdjjFt3SdLpsjc0e1u.jpg'),
('المنستير', '2022-04-12 13:02:45', 7, 2, 'albums/tB41IwE8a4aRQDdZNN3Y.jpg'),
('المنستير', '2022-04-12 13:02:45', 7, 2, 'albums/qyhakWaea9GJp48wBnwG.jpg'),
('المنستير', '2022-04-12 13:02:45', 7, 2, 'albums/5fObuGCk97S8j0SGgnIN.jpg'),
('المنستير', '2022-04-12 13:02:45', 7, 2, 'albums/Ew9NruXvYsr0ViQ2OKzP.jpg'),
('المنستير', '2022-04-12 13:02:45', 7, 2, 'albums/gTPQms0ADiFz647SjkIN.jpg'),

('الوردانين', '2022-04-12 13:05:48', 8, 2, 'albums/vGOcZGu0sJljB8PX3Ty3.jpg'),
('الوردانين', '2022-04-12 13:05:48', 8, 2, 'albums/pXoY2YdGEWozWeLMpT8U.jpg'),
('الوردانين', '2022-04-12 13:05:48', 8, 2, 'albums/dxiDP2KW2fu5RgjxUoM9.jpg'),
('الوردانين', '2022-04-12 13:05:48', 8, 2, 'albums/QIb2acfkuCg5hMiKvCTw.jpg'),
('الوردانين', '2022-04-12 13:05:48', 8, 2, 'albums/8yDCzfSJOl2cR4EulV7M.jpg'),

('الساحلين', '2022-04-12 13:08:17', 9, 2, 'albums/Nktqev13V8p7cdj3ALNo.jpg'),
('الساحلين', '2022-04-12 13:08:17', 9, 2, 'albums/nzaXEhNzncPXGtBKp5xl.jpg'),
('الساحلين', '2022-04-12 13:08:17', 9, 2, 'albums/NscVVrXJFdSp94UoNYi7.jpg'),
('الساحلين', '2022-04-12 13:08:17', 9, 2, 'albums/y6MfLC7R8hEfezWb00HH.jpg'),
('الساحلين', '2022-04-12 13:08:17', 9, 2, 'albums/zKTvAIXaCt1pfJ3VksQL.jpg'),
('الساحلين', '2022-04-12 13:08:17', 9, 2, 'albums/H6y5tfwh8kv3liS3z2Oy.jpg'),

('صيادة لمطة بوحجر', '2022-04-12 13:09:09', 10, 2, 'albums/G3wKeWOzMV95O5SsyFM1.jpg'),
('صيادة لمطة بوحجر', '2022-04-12 13:09:09', 10, 2, 'albums/SYnMw6OeqJcksn0iTTWf.jpg'),
('صيادة لمطة بوحجر', '2022-04-12 13:09:09', 10, 2, 'albums/0NmqZdnB1CoGaGLQYQqh.jpg'),
('صيادة لمطة بوحجر', '2022-04-12 13:09:09', 10, 2, 'albums/g2g131kgJKR1v91SPUpS.jpg'),
('صيادة لمطة بوحجر', '2022-04-12 13:09:09', 10, 2, 'albums/1f7KRBeUZW7qCtRO2Qur.jpg'),
('صيادة لمطة بوحجر', '2022-04-12 13:09:09', 10, 2, 'albums/92T0oWYeAmCwkgzZ9yke.jpg'),

('طبلبة', '2022-04-20 22:03:08', 11, 2, 'albums/SYnMw6OeqJcksn0iTTWf.jpg'),
('طبلبة', '2022-04-20 22:03:08', 11, 2, 'albums/3lEQVynBgxuUgbHsNj7r.jpg'),
('طبلبة', '2022-04-20 22:03:08', 11, 2, 'albums/05n2CvsP8QnZCandd3hg.jpg'),
('طبلبة', '2022-04-20 22:03:08', 11, 2, 'albums/T812WMGtp2FE57jCde8J.jpg'),
('طبلبة', '2022-04-20 22:03:08', 11, 2, 'albums/szzMX51rmstbLtEBIxve.jpg'),
('طبلبة', '2022-04-20 22:03:08', 11, 2, 'albums/wum9KcrxtJIAQ2d79l48.jpg'),
('طبلبة', '2022-04-20 22:03:08', 11, 2, 'albums/2SIGafJ0f6dDzjlx5Zi0.jpg'),
('طبلبة', '2022-04-20 22:03:08', 11, 2, 'albums/yDBEy9zrxseGK06CILAd.jpg'),
('طبلبة', '2022-04-20 22:03:08', 11, 2, 'albums/rvuvcvwVVLflQgxSmTLS.jpg'),
('طبلبة', '2022-04-20 22:03:08', 11, 2, 'albums/WTRfPq2NFIdympqqMfCl.jpg'),
('طبلبة', '2022-04-20 22:03:08', 11, 2, 'albums/KqX91jnKMqazqfx7l7Cn.jpg'),
('طبلبة', '2022-04-20 22:03:08', 11, 2, 'albums/vKUdQUNhjjkctjSj4B8b.jpg'),

('زرمدين', '2022-04-20 21:48:57', 12, 2, 'albums/BZbvtpqei6Oxa3jFF6Kv.jpg'),
('زرمدين', '2022-04-20 21:48:57', 12, 2, 'albums/dQlLjYKQoNDLcvezP177.jpg'),
('زرمدين', '2022-04-20 21:48:57', 12, 2, 'albums/Pu441E3kAi74p0lTRE5l.jpg'),
('زرمدين', '2022-04-20 21:48:57', 12, 2, 'albums/x2p8VOk5c7YcDrZGdOqI.jpg'),
('زرمدين', '2022-04-20 21:48:57', 12, 2, 'albums/HpP6wpy15eouhM8meKoE.jpg'),
('زرمدين', '2022-04-20 21:48:57', 12, 2, 'albums/pTQoAeyC0hGd4nUhgdxP.jpg'),
('زرمدين', '2022-04-20 21:48:57', 12, 2, 'albums/KyKbfrQobZcDc0uFnhNi.jpg'),

('ألبوم صور  طبلبة 2', '2022-05-18 13:14:17', 13, 2, 'albums/5lpG9xjSE0D0gNqykqKL.jpg'),
('ألبوم صور  طبلبة 2', '2022-05-18 13:14:17', 13, 2, 'albums/8iMNZO3tXnEt71BfzmYP.jpg'),
('ألبوم صور  طبلبة 2', '2022-05-18 13:14:17', 13, 2, 'albums/s961mj7R9gZdV6vrQJAL.jpg'),
('ألبوم صور  طبلبة 2', '2022-05-18 13:14:17', 13, 2, 'albums/CX2fi1hG6s0WN33tLyKd.jpg'),
('ألبوم صور  طبلبة 2', '2022-05-18 13:14:17', 13, 2, 'albums/pd3nS5ai2jJ0KcXPAE6i.jpg'),
('ألبوم صور  طبلبة 2', '2022-05-18 13:14:17', 13, 2, 'albums/sDdJvHulD3H9s8DMFZcX.jpg'),
('ألبوم صور  طبلبة 2', '2022-05-18 13:14:17', 13, 2, 'albums/Csv7DHetBREKrc2mgzqh.jpg'),

('ألبوم صور  طبلبة 3', '2022-05-18 13:15:11', 14, 2, 'albums/nZouaSjhi8zuO2TH9LXv.jpg'),
('ألبوم صور  طبلبة 3', '2022-05-18 13:15:11', 14, 2, 'albums/l3MkdntG0ZuL0A4LGmBF.jpg'),
('ألبوم صور  طبلبة 3', '2022-05-18 13:15:11', 14, 2, 'albums/Q4VrGI7Rg785lgnRTHvp.jpg'),
('ألبوم صور  طبلبة 3', '2022-05-18 13:15:11', 14, 2, 'albums/vMfilHtPxjcXZzrDpfkf.jpg'),
('ألبوم صور  طبلبة 3', '2022-05-18 13:15:11', 14, 2, 'albums/IjQOQdazDJJxyB4XtLCK.jpg'),
('ألبوم صور  طبلبة 3', '2022-05-18 13:15:11', 14, 2, 'albums/pKwiOUtQriwKOPwpNL3k.jpg'),
('ألبوم صور  طبلبة 3', '2022-05-18 13:15:11', 14, 2, 'albums/iG9iKO8jTaxbUQDmasnk.jpg'),

('ألبوم صور المنستير 2', '2022-05-18 13:16:42', 15, 2, 'albums/SCUw6Me2ZdcTxYXH43ja.jpg'),
('ألبوم صور المنستير 2', '2022-05-18 13:16:42', 15, 2, 'albums/artBWNlLbutZqtBmvUwg.jpg'),
('ألبوم صور المنستير 2', '2022-05-18 13:16:42', 15, 2, 'albums/tbfTuEOrwP764rhm21Zb.jpg'),
('ألبوم صور المنستير 2', '2022-05-18 13:16:42', 15, 2, 'albums/6eus3OUYrIzHdfPsAhWd.jpg'),
('ألبوم صور المنستير 2', '2022-05-18 13:16:42', 15, 2, 'albums/sxFeZGkPl8qGCbIB6U0r.jpg'),

('ألبوم صور المنستير 3', '2022-05-18 13:18:00', 16,  2, 'albums/RYJ7VBm07zue1dbLCCUB.jpg'),
('ألبوم صور المنستير 3', '2022-05-18 13:18:00', 16,  2, 'albums/xeQaf6s6C3JjwAIBIkz9.jpg'),
('ألبوم صور المنستير 3', '2022-05-18 13:18:00', 16,  2, 'albums/kIm2ms7sS9auMVI6dMDF.jpg'),
('ألبوم صور المنستير 3', '2022-05-18 13:18:00', 16,  2, 'albums/cy88yvWBxgHqVwAilRwC.jpg'),
('ألبوم صور المنستير 3', '2022-05-18 13:18:00', 16,  2, 'albums/Id3IKPdOTiiBTk6iJntl.jpg');

INSERT INTO `partners` (`name`, `description`, `logo`, `address`, `link`) VALUES
('University 1', '', 'partners/uni-1.jpg', '', 'https://www.google.com'),
('University 2', '', 'partners/uni-2.jpg', '', 'https://www.google.com'),
('University 3', '', 'partners/uni-3.jpg', '', 'https://www.google.com'),
('University 4', '', 'partners/uni-4.jpg', '', 'https://www.google.com'),
('University 5', '', 'partners/uni-5.jpg', '', 'https://www.google.com'),
('University 6', '', 'partners/uni-6.jpg', '', 'https://www.google.com'),
('University 7', '', 'partners/uni-7.jpg', '', 'https://www.google.com'),
('University 8', '', 'partners/uni-8.jpg', '', 'https://www.google.com'),
('University 9', '', 'partners/uni-9.jpg', '', 'https://www.google.com'),
('University 10', '', 'partners/uni-10.jpg', '', 'https://www.google.com'),
('University 11', '', 'partners/uni-11.jpg', '', 'https://www.google.com'),
('University 12', '', 'partners/uni-12.jpg', '', 'https://www.google.com');

INSERT INTO `subjects` (`title`) VALUES
('ما تصوراتك لمستقبل تونس الإقتصادي و ما حلول التي تقترحها لتفادي الأزمة الحالية ؟'),
('ما أسباب الأزمة في تونس ؟'),
('ما دور الشباب في حل أزمات الحالة ؟'),
('هل للشباب تأثير على الوسط إجتماعي و الإقتصادي حسب رأيك ؟');


INSERT INTO `notifications` (`title`, `description`, `type`, `user_id`, `event_id`) VALUES
('إشعار رقم 1', 'هذا إشعار هو نتيجة وجود خبر مهم يهم مدينتك', 'News', 1, 52),
('إشعار رقم 2', 'هذا إشعار هو نتيجة وجود خبر مهم يهم مدينتك', 'Event', 1, 52);

INSERT INTO `services` (`name`, `link`) VALUES
('المنح المسندة لفائدة الجمعيات السنة الثقافية', 'http://cultureregions-monastir.gov.tn/wp-content/uploads/2021/02/Doc2.pdf'),
('إحداث ورشة خاصة للفنون التشكيلية', 'http://cultureregions-monastir.gov.tn/wp-content/uploads/2019/01/%D9%88%D8%B1%D8%B4%D8%A9.pdf'),
('إحداث متحف خاص', 'http://cultureregions-monastir.gov.tn/wp-content/uploads/2019/01/%D9%85%D8%AA%D8%AD%D9%81-%D8%AE%D8%A7%D8%B5.pdf'),
('إحداث ورشة خاصة لإنتاج وترويج نسخ من قطع أثرية', ''),
('إحداث مؤسسة خاصة لتسجيل المصنفات الموسيقية والاتجار فيها', ''),
('إحداث مؤسسة خاصة للإنتاج السمعي البصري', ''),
('إحداث مؤسسة خاصة لتسجيل المصنفات الموسيقية والاتجار فيها', ''),
('إحداث مؤسسة خاصة لتوريد الإنتاج السمعي البصري و توزيعه', ''),
('إحداث رواق خاص لعرض أعمال فنية تشكيلية وبيعها', ''),
('إحداث واستغلال مركز ثقافي خاص', '');